Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: El Parlament Europeu té també delegacions interparla- mentàries amb pràcticament tots els parlaments i organitzacions internacionals del món.
en: Parliament can also set up subcommittees, temporary committees or committees of inquiry, which examine more specific problems within the EC, such as drugs, racism and agricultural surpluses, and temporary committees of inquiry to investigate alleged contraventions or maladministration in the implementation of Community law.

source: Pel que fa a les relacions entre els parlaments nacionals i el
en: If thcv see fiL the committees mav hold public hearings at which experts explain the more complex or technical aspects of a particular topic.

source: Parlament Europeu, els Dotze desitgen intensificar ris contades i els intercanvis d'informació.
en: The interparliamentary delegations exist to foster relations with parliaments and international organizations throughout the world.

source: Estats membres podria discutir les grans orientacions de la Comu nitat
en: The idea of holding a Conference of the Parliaments to discuss the main lines of Community policv has been adopted in principle.

source: Els grups parlamentaris determinen les orientacions polítiques de
en: 'The parliamentary groups represent the within the Assembly.

source: El nombre mínim de diputats requerit per
en: 'The minimum number ol Members re­

source: Grup del Partit Popular Europeu
en: Group of the European People's Party

source: 33 a formar un grup polític és de 23. El
en: 33 quired to form a political group ifall the

source: Grup Liberal, Democràtic 1 Reformista
en: Liberal and Democratic Reformist Group

source: 9 mínim serà de 18 si els diputats perlanven
en: Members come from a single Member

source: Grup de l'Aliança Democràtica Europea
en: Group of the European Democratic Alliance

source: Grup Arc Iris del Parlament Europeu
en: Rainbow Group

source: Grup Tècnic de Dretes Europees
en: Technical Group of the European Right

source: 3 enllà de les preocupacions estrictament
en: 3 include Members from several different

source: Fo it DG I. lese obre riel 1993
en: Source: DG I. December 1993.

source: Grup Liberal, Democràtic Reformista
en: Liberal, Democratic and Reformist Group

source: Grup del Partit ar Europeu
en: Group of the European People's Party

source: La seu del Parlament ha estat fixada a Estrasburg, on tenen lloc les sessions plenàries una setmana cada mes.
en: Strasbourg has been agreed upon as the seat of the European Parliament, where it holds its pienan sessions for one week in even' month.

source: El diputat europeu assisteix a les sessions parlamentàries però també a nombroses reunions (comissions especialitzades, subcomissions, grups polítics i grups de treball).
en: Members of the European Parliament attend parliamentary partsessions and a whole range of other meetings (of special committees, subcommittees, political groups and working parties).

source: Per facilitar els contactes amb la Comissió i el Consell, les comissions parlamentàries es reuneixen, normalment a Brussel·les dues setmanes cada mes. La tercera setmana es reseña per a les reunions dels grups polítics i la (piarla per al ple a Estrasburg.
en: For ease of contact with the Commission and the Council, the parliamentan committees generally meet in Brussels for two yveeks in the month, the third week being set aside for meetings of the political groups and the fourth for the part-session in Strasbourg.

source: El Parlament pot celebrar sessions plenàries addicionals a Brussel·les. La secretaria general del Parlament és a Luxemburg.
en: Parliament can also bold additional pienan sessions in Brussels.

source: Durant el ple, el diputat pren la paraula en nom seu o, de vegades, com a ponent d'una comissió o com a portaveu del seu grup polític.
en: In plenary, Members speak either on their own behalf or as committee rapporteurs or spokesmen for their political groups.

source: Formula preguntes escrites o orals als membres del Consell i de la Comissió.
en: They put written or oral questions to the members of the Council and Commission.

source: Igualment tots els documents parlamentaris es tradueixen i imprimeixen en nou llengües.
en: Similarly, all parliamentan documents are translated and published in these nine languages.

source: Emet el seu vot sobre els textos presentats pels ponents en nom de la seva comissió o sobre els presentats per diferents diputats, en nom seu o en nom del seu grup polític.
en: They vote on texts drawn up either by rapporteurs on behalf of a committee or by a number of Members in their own name or on behalf of a political group.

source: El diputat ha de participar personalment en les votacions, ja que està prohibit el vot per delegació.
en: As proxy voting is not permitted, Members vote in person.

source: Després de rebre les sol·licituds de dictamen remeses al Parlament pel Consell, les comissions parlamentàries preparen els treballs de l'Assemblea designant pera cada assumpte tractat un diputat ponent
en: 1 laving received requests for Parliaments opinion from the Council, the parliamentary' committees earn' out the grounchvork for Parliament s activities bv appointing a member as rapporteur for each topic under consideration.

source: Les comissions també poden elaborar un informe per iniciativa pròpia després de sol·licitar-ne l'autorització a la mesa del Parlament
en: The committees mav also draw up reports on their own initiative, after requesting permission from Parliaments Bureau.

source: V més de l'exposició dels informes per part dels diputats designats i dels debats corresponents, els treballs del ple també preveuen les pre guntes parlamentàries, els debats d'urgència sobre problemes d'actualitat, les declaracions de la resta d'institucions, les votacions, etcètera.
en: In addition to explanaton- statements on reports bv the Members appointed for this purpose and the ensuing debates, yvork at partsessions includes parliamentary questions, urgent debates on topical issues, statements by other institutions and voting sessions.

source: Aquesta resolució constitueix el dictamen del Parlament i indica si aquest aprova, rebutja o modifica la proposta de llei comu nitària.
en: Such a resolution constitutes Parliament s opinion and indicates whether it approves, rejects or amends the draft 'Community' law".

source: Europea, i en particular I evolució dels seus mecanismes institucionals, miren de permetre la seva ampliació, especialment en favor dels països de
en: The deepening of the European Union which is currently under way, particu­larly the changes in its institutional mechanisms, is intended to enable it to accept neyy members, including members of the European Free Trade Association (EFTA), a process already begun with the creation of the European Economic Area (EE\) on 1 January 1993.

source: I Vssociació Europea de Lliure Canvi (AELC), procés ja inicial amb la creació de I Espai Econòmic Europeu des de Γ1 de gener del I 99 I.
en: (The ERA consists of all the EFTA countries except Syvitzerland. and the Community countries.)

source: Comunitat) L EEE constitueix per a nombrosos països de l'AELC una primera etapa cap a I adhesió a la l nió Europea. Austria.
en: For several of the EFTA countries the ΕΕλ constitutes the first step towards membership of the European L nion.

source: Finlàndia i Noruega ¡a han introduït una petició en aquest sentit amb la vista posada a I 1 de gener del 199S.
en: Switzerland and Norway have already applied for membership.

source: Estats membres haurà de deliberarei 1996 sobre els poders suple­ mentaris que convindria acordar­li.
en: An intergovernmental conference of the Member States will be held in 1996 to discuss the granting of additional powers to the European Parliament

source: Europea ARC : Grup Arc Iris del Parlament Europeu DR : Grup Tècnic de Dretes Europees CE : Coalició d'Esquerra NI : No inscrits
en: Group of the European People's Party Liberal and Democratic Reformist Group Green Group European Democratic Alliance Rainbow Group European Right Left Unity Non-attached

source: Aquesta publicació ha estat realitzada per la Direcció General d'Informació i Relacions Públiques del Parlament Europeu (desembre del 1993).
en: This brochure has been prepared by the Directorate-General for Information and Public Relations of the European Parliament (December 1993).

source: Realització de la portada: Fotogram­Stone/D. Harding
en: Photo credits : European Parliament photo service

source: Num. de catàleg: AX-80-93-63O-CA-C ISBN 92-823-0595-3
en: ISBN 92-823-0365-9

source: Grup del Partit dels Socialistes Europeus:
en: Group of the Party of European Socialists

source: Grup del Partit Popular Europeu (Grup Demòcrata Cristià) Leo Tindemans (B)
en: Group of the European People's Party (Christian-Democratic Group)

source: Grup Liberal, Democràtic i Reformista: residents del Parlament Europeu
en: Liberal and Democratic Reformist Group

source: Grup dels Verds al Parlament Europeu:
en: Green Group in the European Parliament

source: Grup Tècnic de Dretes
en: 77­79 1979­82 1982­84 rgit Bjørnvig ( Technical Group of the European Right Jean-Marie Le Pen (F)

source: Les peticions poden influir en el contingut de la reglamentació comunitària; per exemple, obtinguts després de presentar una petició: recorregut farà la petició?
en: • forwarded to the Council of Ministers and/or the European Commission, accompanied by an opinion of the Committee on Petitions; taken on petitions

source: • es remeti al Consell de Ministres i/o a la Comissió Europea acompanyada d'una opinió de la Comissió de Peticions; • sigui transmesa per la Comissió de Peticions a altres comissions del Parlament Europeu per a informació, atribució o bé per a demanar la seva opinió.
en: • Having received numerous petitions on animal welfare, the European Parliament has succeeded in furthering progress towards adequate EU legislation in this area.

source: • després de moltes peticions relatives a la protecció dels animals, el Parlament Europeu ha contribuït a fer avançar una reglamentació adequada en aquest àmbit;
en: • referred by the Committee on Petitions to other committees of the European Parliament, foiinformation, for further action, or for an opinion.

source: Alguns Estats membres han modificat la seva legislació amb la finalitat d'adequar-la al Dret comunitari, després d'un procediment per infracció iniciat per la Comissió Europea:
en: Some Member States have been persuaded to alter their legislation to bring it into line with Community law, following infringement procedures taken against them by the European Commission. For example:

source: El President del Parlament Europeu transmet la vostra demanda a la Comissió de Peticions.
en: The President of the European Parliament will forward your petition to the Committee on Petitions, whose first task is to decide whether the subject of the petition falls within the remit of the European Communities, if so, your petition will be declared admissible and its contents will be considered.

source: Aquesta determinarà en primer lloc si la vostra petició fa referència a lambit d'activitats de les Comunitats Europees. En cas afirmatiu, la vostra petició s'admetrà a tràmit i s'examinarà el fons de l'assumpte.
en: • With regard to the environment, the action of the EP has led to an amendment of the directive on assessment of the environmental impact of public and private projects to ensure better monitoring of these projects by Community authorities.

source: • França ha modificat els textos que estableixen el reconeixement dels diplomes d'ergoterapeutes i de cinesiterapeutes obtinguts en un altre Estat membre.
en: • France changed its laws governing the recognition of physiotherapy qualifications obtained in another Member State;

source: • Bèlgica ha modificat la legislació relativa a la imposició de l'IVA a petites trameses de mostres sense valor remeses des d'altres Estats membres.
en: In addition to its Committee on Petitions, the European Parliament appoints the European Ombudsman. Citizens can appeal to the Ombudsman in respect of cases of maladministration by EU institutions.

source: En qualsevol cas, la Comissió de Peticions us contestarà i us informarà de les decisions adoptades.
en: The Committee on Petitions replies to all petitions and will inform you as soon as decisions have been taken.

source: Segons la finalitat de la vostra petició, la Comissió de Peticions pot suggerir-vos que us dirigiu a altres instàncies europees no comunitàries (per exemple, la Comissió Europea de Drets Humans) o nacionals: els síndics de greuges o les comissions responsables del tractament de les peticions en els Parlaments dels Estats membres.
en: Depending on the subject of your petition, the Committee on Petitions may advise you to apply to certain non-Community European authorities (e.g. the European Commission on Human Rights), or national authorities (national ombudsmen or the committee responsible for dealing with petitions in the Member States Parliament).

source: La Comissió de Peticions coopera activament amb aquests òrgans.
en: The Committee on Petitions liaises closely with these bodies.

source: En efecte, segons el cas, pot succeir que la
en: Depending on the circumstances, your petition

source: Les demandes han de fer referència a casos de mala administració per part de les institucions o dels òrgans comunitaris.
en: Where such cases are referred to the Committee on Petitions, they will be forwarded to the European Ombudsman.

source: vostra petició:
en: may be:

source: • Les autoritats gregues s'han vist obligades a reconèixer als ciutadans dels altres Estats membres el dret d'accés als museus de Grècia en les mateixes condicions que els ciutadans grecs.
en: • The Greek authorities were obliged to grant nationals of other Member States admission to Greek museums under the same conditions as Greek nationals.

source: • es transmeti a la Comissió Europea (la qual facilitarà informació per escrit a la Comissió de Peticions);
en: • forwarded to the European Commission (which obtains/assembles the relevant information and sends it to the Committee on Petitions);

source: S'han reconegut els drets adquirits (pensions, subsidis familiars, etc.) pels treballadors migrants en un altre Estat membre.
en: Entitlements (pensions, family allowances, etc.) obtained by immigrant workers in other Member States were recognized.

source: • sigui objecte d'un informe parlamentari presentat davant del ple del Parlament;
en: forwarded by the President of the European Parliament to the appropriate national authorities; made the subject of a parliamentary report which is submitted to Parliament in plenary session;

source: Dirigiu la vostra petició directament al:
en: You may address your petition directly to: to submit your petition?

source: El Parlament Europeu està compost per 626 diputats, elegits per sufragi universal directe, que representen els 370 milions de ciutadans dels quinze Estats membres de la Unió Europea.
en: The European Parliament has 626 members, elected by direct universal suffrage, who represent the 370 million citizens of the 15 Member States of the European Union.

source: • una queixa individual (per exemple, el reconeixement del dret a la seguretat social, a la pensió, als subsidis familiars), o • una incitació al Parlament Europeu perquè prengui posició sobre un àmbit d'interès públic (per exemple, la defensa dels Drets Humans, la protecció del medi ambient).
en: • an individual complaint (e.g. recognition of entitle­ment to social security benefits, pension, family allowances, etc.); • a request for Parliament to take a stance on an area of public interest (e.g. upholding human rights, environmental protection, etc.).

source: El Parlament Europeu és la institució de diàleg per excel·lència i, com a tal, la seva vocació és defensar els drets dels ciutadans amb la seva intervenció davant d'altres instàncies comunitàries i nacionals.
en: The European Parliament has a special duty to uphold the rights of citizens, particularly through contacts with other Community and national authorities.

source: La petició ha de fer referència, en qualsevol cas, a l'àmbit d'activitats de la Unió Europea.
en: In all cases, the petition must fall within the sphere of activities of the European Union.

source: En aquest sentit, convé recordar els grans principis i objectius de la Unió Europea, que són, especialment:
en: The main principles and objectives of the European Union are: complaint

source: Dins del propi Parlament Europeu, la Comissió de Peticions s'encarrega d'examinar les sol·licituds presentades pels ciutadans per tal de tramitar­les de la manera més eficaç.
en: Within the European Parliament, the Commit­tee on Petitions examines matters raised by citizens and takes appropriate action.

source: '·. la lliure circulació de persones, mercaderies, serveis i capitals;
en: You may also seek any information you require from a member of the European Parliament or from the

source: Sou lliure de redactar la vostra petició de la manera que us sembli més adequada.
en: You are at liberty to draw up your petition in the form you consider most appropriate.

source: No hi ha cap formulari per emplenar, ni tampoc cap model imposat per a la redacció de la vostra petició.
en: There are no forms to fill in and there is no standard format to be followed.

source: No obstant això, la vostra petició ha de respectar les condicions següents:
en: However, your petition must: free movement of persons, goods, services and capital;

source: Teniu dret a presentar una petició, a títol individual o col·lectiu, si el desenvolupament de la investigació i de la tecnologia; el dret a l'educació, la formació i la salut;
en: IRELAND uropean arliament, thus exercising leir ight of petition.

source: • fer constar el vostre nom, la vostra nacionalitat, professió i el vostre domicili (en cas de petició col·lectiva, fer constar, com a mínim, el nom, la nacionalitat, la professió i el domicili d'un dels peticionaris); • estar escrita de manera clara i llegible; • estar signada.
en: • bear your name, nationality, occupation and place of residence (in the case of a group petition, it must bear the name, nationality, occupation and place of residence of at least one petitioner); • be written clearly and legibly; • bear a signature.

source: la protecció del medi ambient.
en: You are entitled to submit a petition, either as an individual or the right to education, training and health services;

source: La vostre petició pot incloure annexos i, especialment, còpies dels documents justificatius de què disposeu.
en: Your petition may include annexes and, in particular, copies of any background documents you may have.

source: La Comissió de Peticions no pot tenir en compte les simples sol·licituds d'informació.
en: Requests for information only are not dealt with by the Committee on Petitions.

source: sou: • un ciutadà de la Unió Europea, • una empresa, organització o associació (persona física o jurídica) amb residència o seu social en un Estat membre de la Unió Europea, • un ciutadà no comunitari amb residència en un Estat membre de la Unió Europea.
en: 2 Queen Annes Gate · London SW1H 9AA Tel: (171) 227 4300 · Fax: (171) 227 4302 as a member of a group, if you are: • a citizen of the European Union; or • a company, organization or association (natural or legal person) located in, or registered in, a State of the European Union; or • a non­Community resident in a country of the European Union.

source: • En quina llengua s'ha d'escriure?
en: • Language

source: De quins temes pot tractar la vostra petició?
en: What subjects υ can your petitions deal with?

source: El nombre de peticions presentades al Parlament Europeu ha augmentat de manera constant al llarg d'aquests deu últims anys i ha passat de 100 l'any 1984 a 1083 l'any 1994.
en: The number of petitions presented to Parliament has increased steadily over the past 10 years, rising from 100 in 1984 to 1083 in 1994.

source: La vostra petició pot
en: Your petition may relate

source: Podeu redactar la vostra petició en qualsevol llengua oficial i de treball de la Unió Europea (espanyol, danès, alemany, grec, anglès, finès, francès, italià, neerlandès, portuguès i suec).
en: Your petition may be drawn up in any official working language of the European Union (Spanish, Danish, German, Greek, English, French, Italian, Dutch, Portuguese, Finnish and Swedish).

source: Els temes principals de les peticions són el medi ambient, els afers socials, la lliure circulació, les qüestions de duanes, la fiscalitat i l'agricultura.
en: The main issues raised are the environment, social affairs, freedom of movement, customs problems, taxation and farming.

source: • El Parlament i la Comissió • El Parlament i el Consell • El Parlament i el Consell Europeu • El Parlament i la política exterior i de seguretat comuna • El Parlament i la cooperació en els àmbits de la justícia i dels afers d'interior
en: Legislative powers The power of the purse Powers of' democratic supervision • Parliament and the Commission • Parliament and the Council • Parliament and the European Council • Parliament and the common foreign and security policy • Parliament and cooperation on justice and home affairs Cooperation with the developing countries

source: Cooperació amb els països en via de desenvolupament L'impuls polític
en: A political driving force

source: El Parlament Europeu: la vostra veu a Eurona
en: The European Parliament: your voice in Europe

source: Què és la Unió Eu iropea?
en: What is the European

source: Els seus mitjans
en: 15 Member States

source: • La legislació comunitària, aplicable en els quinze països.
en: • Community law, which applies throughout the 15 Member

source: Bèlgica, Dinamarca, Alemanya, Grècia, Espanya, França, Irlanda, Itàlia, Luxemburg, Països Baixos, Àustria, Portugal, Finlàndia, Suècia i Regne Unit.
en: Austria, Belgium, Denmark, Finland, France, Germany, Greece, Ireland, Italy, Luxembourg, The Netherlands, Portugal, Spain, Sweden and the United Kingdom.

source: • El pressupost. • Les institucions i els òrgans de la Unió.
en: States. • The budget.

source: • El Parlament Europeu és l'única institució internacional on els membres són elegits democràticament per sufragi univer­sal directe. Els 626 parlamentaris exerceixen el control democràtic a escala europea.
en: • The European Parliament - the only democratically elected international institution - has 626 Members who exercise democratic control at European level.

source: El Parlament té un paper essen­cial en el procés d'elaboració, modificació i aprovació de la legislació europea, i formula propostes polítiques amb vista a consolidar la Unió Europea.
en: Parliament helps to draft, amend and adopt European laws and budget, and makes policy proposals.

source: ­ Tractat de Roma revisat per l'Acta Única Europea
en: • To project the Union to the rest of the world, through the common foreign and security policy, and, eventually, a common defence policy.

source: • Refermar la seva identitat en l'àmbit internacional, en especial aplicant una política exterior i de seguretat comuna, incloent­hi, en el futur, la definició d'una política de defensa comuna.
en: • To strengthen the protection of the rights and interests of the nationals of its Member States through the introduction of a citizenship of the Union. • To develop close cooperation on justice and home affairs.

source: • política d'asil ■ regles per (ravessar les fronteres exteriors dels _BAR_
en: The European Parliament must give its approval to the appoint ment of the Commission, and also has the power to censure it.
